[
  {
    "id": "000",
    "en": "I think I did pretty well, considering I started out with nothing but a bunch of blank paper.",
    "de": "...",
    "author": "Steve Martin"
  },
  {
    "id": "001",
    "en": "Read a lot.\nWrite a lot.\nDelete a lot.",
    "de": "Lies viel.\nSchreib viel.\nLösche viel.",
    "author": "Hannah Richell"
  },
  {
    "id": "002",
    "en": "Writing is like giving yourself homework, really hard homework, every day, for the rest of your life. You want glamorous? Throw glitter at the computer screen.",
    "de": "Zu Schreiben ist wie sich selbst Hausaufgaben zu geben, sehr schwierige Hausaufgaben, jeden Tag, für den Rest deines Lebens. Zu unglamorös? Wirf Glitzer auf den Computer.",
    "author": "Ketrina Monroe"
  },
  {
    "id": "003",
    "en": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
    "de": "Amateure warten auf Inspiration, alle anderen reißen sich zusammen und gehen an die Arbeit.",
    "author": "Stephen King"
  },
  {
    "id": "004",
    "en": "Finish your novel, because you learn more that way than any other.",
    "de": "Beende deinen Roman, denn so lernst du mehr als auf jedem anderen Wege.",
    "author": "James Scott Bell"
  },
  {
    "id": "005",
    "en": "Prose is architecture, not interior decoration.",
    "de": "...",
    "author": "Ernest Hemingway"
  },
  {
    "id": "006",
    "en": "It's none of their business that you have to learn to write. Let them think you were born that way.",
    "de": "...",
    "author": "Ernest Hemingway"
  },
  {
    "id": "007",
    "en": "The only difference between reality and fiction is that fiction has to be credible.",
    "de": "Der Unterschied zwischen Realität und Fiktion ist, dass Fiktion Sinn ergeben muss.",
    "author": "Mark Twain"
  },
  {
    "id": "008",
    "en": "Whatever you're meant to do, do it now.\nThe conditions are always impossible.",
    "de": "Wofür auch immer du bestimmt bist, tu es jetzt.\nDie Umstände werden niemals perfekt sein.",
    "author": "Doris Lessing"
  },
  {
    "id": "009",
    "en": "Writing is creative but the guts of it boils down to discipline.",
    "de": "...",
    "author": "Susan Duncan"
  },
  {
    "id": "010",
    "en": "You fail only if you stop writing.",
    "de": "Du hast erst dann verloren, wenn du aufhörst zu schreiben.",
    "author": "Ray Bradbury"
  },
  {
    "id": "000",
    "en": "Most writers write to say something about other people - and it doesn't last. Good writers write to find out about themselves - and it lasts forever.",
    "de": "...",
    "author": "Gloria Steinem"
  },
  {
    "id": "000",
    "en": "Writing is the only thing, that, when I do it, I don't feel I should be doing something else.",
    "de": "...",
    "author": "Gloria Steinem"
  },
  {
    "id": "000",
    "en": "Write and write and write until the words just flow and you no longer think about what you are doing because you lose self-consciousness.",
    "de": "...",
    "author": "Christina Katz"
  },
  {
    "id": "000",
    "en": "Whatever it takes to finish things, finish. You will learn from a glorious failure than you ever will from something you never finished.",
    "de": "...",
    "author": "Neil Gaiman"
  },
  {
    "id": "000",
    "en": "Every first draft is perfect, because all a first draft has to do is exist.",
    "de": "...",
    "author": "Jane Smiley"
  },
  {
    "id": "000",
    "en": "If you are in difficulties with a book, try the element of surprise: attack it at an hour when it isn't expecting it.",
    "de": "...",
    "author": "H. G. Wells"
  },
  {
    "id": "000",
    "en": "Talent is extremely common. What is rare is the willingsness to endure the life of a writer.",
    "de": "...",
    "author": "Kurt Vonnegut"
  },
  {
    "id": "000",
    "en": "Wanting to be a writer and not wanting to be rejected is like wanting to be a boxer and not wanting to get punched.",
    "de": "...",
    "author": "David Barr Kirtley"
  },
  {
    "id": "000",
    "en": "The easy, conversational tone of good writing comes only on the eight rewrite.",
    "de": "...",
    "author": "Paul Graham"
  },
  {
    "id": "000",
    "en": "There is a secret that real writers know that wannabe writers don't, and the secret is this: it's not the writing part that's hard. What's hard is sitting down to write.",
    "de": "...",
    "author": "Sterem Pressfield"
  },
  {
    "id": "000",
    "en": "Most people can start a novel. If you're a writer, you can finish them.",
    "de": "...",
    "author": "Neil Gaiman"
  },
  {
    "id": "000",
    "en": "If you do not hear music in your words, you have put too much thought into your writing and not enough heart.",
    "de": "...",
    "author": "Terry Brooks"
  },
  {
    "id": "000",
    "en": "You learn by writing short stories. Keep writing short stories. The money's in novels, but writing short stories keeps your writing lean and pointed.",
    "de": "...",
    "author": "Larry Niven"
  },
  {
    "id": "000",
    "en": "Talent is helpful in writing, but guts are absolutely essential.",
    "de": "...",
    "author": "Jessamyn West"
  },
  {
    "id": "000",
    "en": "The simpler you say it, the more eloquent it is.",
    "de": "...",
    "author": "August Wilson"
  },
  {
    "id": "000",
    "en": "Start writing, no matter what. The water does not flow until the faucet is turned on.",
    "de": "...",
    "author": "Louis L'Amour"
  },
  {
    "id": "000",
    "en": "Once you start writing, the book immediately loses all its shiny goodness. Instead of the theoretical perfection it was in your head, it becomes what every writer recognises - a first draft.",
    "de": "...",
    "author": "Tasha Alexander"
  },
  {
    "id": "000",
    "en": "Writing is hard. That's why so few people stick to it and actually finish things. And why you have a right to be immensely proud when you finish something.",
    "de": "...",
    "author": "Andy Ihnatko"
  },
  {
    "id": "000",
    "en": "Make it dark, make it grim, make it tough, but then, for the love of god, tell a joke.",
    "de": "...",
    "author": "Joss Whedon"
  },
  {
    "id": "000",
    "en": "Believe in yourself - there is no right or wrong way to tell a story. This is one reason that writing is so wonderful and terrifying: you have to find your own way.",
    "de": "...",
    "author": "Kate DiCamillo"
  },
  {
    "id": "000",
    "en": "In my view a writer is a writer because eben when there is no hope, even when nothing you do shows any sign of promise, you keep writing anyway.",
    "de": "...",
    "author": "Junot Diaz"
  },
  {
    "id": "000",
    "en": "Just write it. Fix it later. That means: don't worry about word choice or grammar. Dont'worry about getting your facts right.",
    "de": "...",
    "author": "Joseph Finder"
  },
  {
    "id": "000",
    "en": "You can't use up creativity. The more you use, the more you have.",
    "de": "...",
    "author": "Oscar Wilde"
  },
  {
    "id": "000",
    "en": "A professional writer is an amateur who didn't quit.",
    "de": "...",
    "author": "Richard Bach"
  },
  {
    "id": "000",
    "en": "Writers spend three years rearranging 26 letters of the alphabet. It's enough to make you lose your mind day by day.",
    "de": "...",
    "author": "Richard Price"
  },
  {
    "id": "000",
    "en": "Writing is the painting of the voice.",
    "de": "...",
    "author": "Voltaire"
  },
  {
    "id": "000",
    "en": "Own your voice. Write in the voice that comes naturally to you, not the voice you wish came naturally to you.",
    "de": "...",
    "author": "Gayle Forman"
  },
  {
    "id": "000",
    "en": "Don't tell me the moon is shining; show me the glint of light on broken glass.",
    "de": "...",
    "author": "Anton Chekhov"
  },
  {
    "id": "000",
    "en": "Here's the thing: The book that will most change your life is the book you write.",
    "de": "...",
    "author": "Seth Godin"
  },
  {
    "id": "000",
    "en": "If you want to change the world, pick up your pen and write.",
    "de": "...",
    "author": "Martin Luther"
  },
  {
    "id": "000",
    "en": "One of the nice benefits of writing is that you are always learning. Writers are great observers of the world and of people.",
    "de": "...",
    "author": "Margaret George"
  },
  {
    "id": "000",
    "en": "Anyone can write one book: even politicians do it. Starting a second book reveals an intention to be a professional writer.",
    "de": "...",
    "author": "Len Deighton"
  },
  {
    "id": "000",
    "en": "I went for years not finishing anything. Because, of course, when you finish something you can be judged.",
    "de": "...",
    "author": "Erica Jong"
  },
  {
    "id": "000",
    "en": "I write because I don't know what I think until I read what I say.",
    "de": "...",
    "author": "Flannery O'Connor"
  },
  {
    "id": "000",
    "en": "If I waited for perfection, I would never write a word.",
    "de": "...",
    "author": "Margaret Atwood"
  },
  {
    "id": "000",
    "en": "Serious writers write, inspired or not. Over time they discover that routine is a better friend than inspiration.",
    "de": "...",
    "author": "Ralph Keyes"
  },
  {
    "id": "000",
    "en": "It takes an awful lot of time to not write a book.",
    "de": "...",
    "author": "Douglas Adams"
  },
  {
    "id": "000",
    "en": "There comes a point in your life when you need to stop reading other people's books and write your own.",
    "de": "...",
    "author": "Albert Einstein"
  },
  {
    "id": "000",
    "en": "I wrote my first novel because I wanted to read it.",
    "de": "...",
    "author": "Toni Morrison"
  },
  {
    "id": "000",
    "en": "When you sit down to write, write. Don't do anything else except go to the bathroom, and only do that if it absolutely cannot be put of.",
    "de": "...",
    "author": "Stephen King"
  },
  {
    "id": "000",
    "en": "You don't have to be great to get started, but you have to get started to be great.",
    "de": "...",
    "author": "Les Brown"
  },
  {
    "id": "000",
    "en": "Let your characters speak. Don't tell us what they said.",
    "de": "...",
    "author": "Amanda Patterson"
  },
  {
    "id": "000",
    "en": "If a story is in you, it has got to come out.",
    "de": "...",
    "author": "Wiliam Faulkner"
  },
  {
    "id": "000",
    "en": "Write. Don't talk about writing. Don't tell me about your wonderful story ideas. Don't give me a bunch of 'somedays'. Plant your ass and scribble, type, keyboard. If you have any talent at all, it will leak out despite your failure to pay attention in English.",
    "de": "...",
    "author": "Glen Cook"
  },
  {
    "id": "000",
    "en": "Don't just plan to write - write. It is only by writing, not dreaming about it, that we develop our own style.",
    "de": "...",
    "author": "PD James"
  },
  {
    "id": "000",
    "en": "Treat writing like any other part of your daily routine. Carve out a place - the corner of a room or the kitchen table - and a certain time of each day for writing. Then show up for work.",
    "de": "...",
    "author": "Janet Evanovich"
  },
  {
    "id": "000",
    "en": "You are going to love some of your characters, because they are you or some facet of you, and you are going to hate some of your characters for the same reason.",
    "de": "...",
    "author": "Anne Lamott"
  },
  {
    "id": "000",
    "en": "You don't start out writing good stuff. You start out writing crap and thinking it's good stuff, and then gradually you get better at it. That's why I say one of the most valuable traits is persistence.",
    "de": "...",
    "author": "Octavia E. Butler"
  },
  {
    "id": "000",
    "en": "Be courageous and try to write in a way that scares you a litte.",
    "de": "...",
    "author": "Holley Gerth"
  },
  {
    "id": "000",
    "en": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
    "de": "...",
    "author": "Scott Adams"
  },
  {
    "id": "000",
    "en": "I'm writing a first draft and reminding myself that I'm simply shoveling sand into a box so that later I can build castles.",
    "de": "...",
    "author": "Shannon Hale"
  },
  {
    "id": "000",
    "en": "You cannot wait for inspiration. You have to go after it with a club.",
    "de": "...",
    "author": "Jack London"
  },
  {
    "id": "000",
    "en": "The worst enemy to creativity is self-doubt.",
    "de": "...",
    "author": "Sylvia Plath"
  },
  {
    "id": "000",
    "en": "You can always edit a bad page. You can't edit a blank page.",
    "de": "...",
    "author": "Jodi Picoult"
  },
  {
    "id": "000",
    "en": "If you don't see the book you want on the shelf, write it",
    "de": "...",
    "author": "Beverly Cleary"
  },
  {
    "id": "000",
    "en": "What lasts in the reader's mind is not the phrase but the effect the phrase created: laughter, tears, pain, joy. If the phrase is not affecting the reader, what's it doing there? Make it do its job or cut it without mery or remorse.",
    "de": "...",
    "author": "Isaac Asimov"
  },
  {
    "id": "000",
    "en": "Don't be paralyzed by the idea that you're writing a book; just write.",
    "de": "...",
    "author": "Isabelle Allende"
  },
  {
    "id": "000",
    "en": "When I used to teach creative writing, I would tell the students to make their characters want something right away, even if it's only a glass of water.",
    "de": "...",
    "author": "Kurt Vonnegut"
  },
  {
    "id": "000",
    "en": "Don't be a writer. Be writing.",
    "de": "...",
    "author": "William Faulkner"
  },
  {
    "id": "000",
    "en": "Write hard an clear about what hurts.",
    "de": "...",
    "author": "Ernest Hemmingway"
  },
  {
    "id": "000",
    "en": "Write. Write. Write. Don't worry so much about being published or discovered. Worry about writing what you have to write - what you need to say, and how you'Re going to say it. The rest will come.",
    "de": "...",
    "author": "Uzodinma Iweala"
  },
  {
    "id": "000",
    "en": "It's hell writing and it's hell not writing. The only tolerable state is having just written.",
    "de": "...",
    "author": "Rober Hass"
  }
]
